const slides = [
  {
    id: 1,
    image:'Irig3',
    title: 'Општина Ириг',
    desc: 'Општина Ириг је једна од општина у Републици Србији. Налази се у Срему, Војводини, на јужним обронцима Фрушке горе и спада у Сремски округ.',
  },
  {
    id: 2,
    image:'banja_v',
    title: 'Бања Врдник',
    desc: 'Бања се налази у изванредном природном амфитеатру, окружен благим поточним долинама, обраслим бујном и разноликом вегетацијом.',
  },
  {
    id: 3,
    image:'n_hopovo',
    title:'Манастир Ново Хопово',
    desc: 'Манастир Ново Хопово припада Епархији сремској Српске православне цркве и представља непокретно културно добро као споменик културе од изузетног значаја.'
  },
  {
    id: 4,
    image:'fruska_gora',
    title: 'Фрушка Гора',
    desc: 'Фрушка гора је острвска планина у Србији, у оквиру које се налази национални парк.',
  }
];

export default slides;
